insert into member(account, server, logged_in, created_at)
values ('Gruzzimo', 'NAVER', false, '2022-10-24 22:22:20'),
       ('honeySleepr', 'GITHUB', false, '2022-10-24 22:22:20');

insert into product(name, price, deleted, created_at, last_modified_at, seller_id, status)
values ('파이프라인 펀치', 2200, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 1, 'SELLING'),
       ('울트라', 2200, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 1, 'SELLING'),
       ('망고 로코', 2200, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 1, 'SELLING'),
       ('노트북 파우치', 10000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 1, 'SELLING'),
       ('가습기', 15000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 1, 'SELLING'),
       ('맥북에어 M1', 900000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 1, 'SELLING'),
       ('버티컬 마우스', 20000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 2, 'SELLING'),
       ('와플기계', 30000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 2, 'SELLING'),
       ('쉐이커통', 5000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 2, 'SELLING'),
       ('클라이밍 초크', 10000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 2, 'SELLING'),
       ('닌텐도 스위치', 250000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 2, 'SELLING'),
       ('젤다의 전설', 35000, false, '2022-10-24 22:22:20', '2022-10-24 22:22:20', 2, 'SELLING');
